<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/header.php'); ?>

<div class="container">
	<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/breadcrumbs.php'); ?>

	<div class="block-mb">
		<h1 class="section-area__title">Ценности компании</h1>
	</div>

	<div class="section-area">
		<ul class="company-values">
			<li>
				<div class="company-values__header">
					<div class="company-values__num">01</div>
					<div class="company-values__title">Постоянное развитие</div>
				</div>
				<div class="company-values__descr">
                    <p>Постоянное развитие является ключевым аспектом для АО «Газпроектинжиниринг». Компания находится в постоянном поиске, развитии и совершенствовании своих бизнес-процессов. Мы предлагаем решения, которые помогают нашим заказчикам сберегать природные ресурсы, обеспечивать высокий уровень надёжности объектов, снижать их негативное воздействие на окружающую среду.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">02</div>
					<div class="company-values__title">Внимание к людям</div>
				</div>
				<div class="company-values__descr">
                    <p>Наша деятельность затрагивает многих людей: не только собственно сотрудников, но и тех, кто по всей Российской Федерации и за её пределами эксплуатируют объекты, построенные по нашим проектам и в том числе нашей Компанией. Во всех своих действиях мы руководствуемся безопасностью для жизни и здоровья человека, а также направляем максимальные усилия на сохранение окружающей среды.</p>
                    <p>Мы поддерживаем индивидуальность. Каждый в АО «Газпроектинжиниринг» увлечён своим делом и имеет потенциал для развития, каждый может влиять на ситуацию. Каждый должен чувствовать, что его уважают и ценят.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">03</div>
					<div class="company-values__title">Профессионализм</div>
				</div>
				<div class="company-values__descr">
                    <p>Мы отдаём себе отчёт в том, что успех АО «Газпроектинжиниринг» напрямую зависит от уровня компетентности наших сотрудников, поэтому делаем все возможное для привлечения и удержания лучших специалистов, а также создаём условия для постоянного повышения профессионального уровня наших работников.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">04</div>
					<div class="company-values__title">Нацеленность на результат</div>
				</div>
				<div class="company-values__descr">
                    <p>Достигнутые результаты главная мера успеха в нашей организации. Мы всячески поощряем целеустремленность наших сотрудников, желание ставить амбициозные цели и достигать их. Вознаграждается только результативная работа.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">05</div>
					<div class="company-values__title">Порядочность</div>
				</div>
				<div class="company-values__descr">
                    <p>Никакие обстоятельства не заставят нас изменить главному принципу нашей деятельности порядочности по отношению к государству и обществу, акционерам, заказчикам, партнёрам и сотрудникам.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">06</div>
					<div class="company-values__title">Командный дух</div>
				</div>
				<div class="company-values__descr">
                    <p>Наш коллектив стремится работать как одна команда, в атмосфере сотрудничества и гордости за коллективный труд, где поставленные задачи и цели бизнеса воспринимаются как общее дело. Ставить личные интересы во главу угла, пренебрегая интересами организации, неприемлемо в нашем коллективе. Готовый проект это коллективный труд и результат работы всей команды.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">07</div>
					<div class="company-values__title">Клиентоориентированность</div>
				</div>
				<div class="company-values__descr">
                    <p>Ориентация на удовлетворение нужд и потребностей заказчиков является основополагающим принципом организации нашей работы. Эффективность нашей деятельности зависит от лояльности заказчиков.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">08</div>
					<div class="company-values__title">Инициативность и ответственность</div>
				</div>
				<div class="company-values__descr">
                    <p>В нашей Компании приветствуются и поощряются инициативность и ответственность. Способность и желание нести ответственность являются неотъемлемой характеристикой человека, ориентированного на развитие, а значит и нашего сотрудника.</p>
                </div>
			</li>
			<li>
				<div class="company-values__header">
					<div class="company-values__num">09</div>
					<div class="company-values__title">Открытость и надежность</div>
				</div>
				<div class="company-values__descr">
                    <p>Чтобы заслужить признание и уважение, мы должны делать нечто большее, чем просто разрабатывать проекты. В нас должны видеть честного и надёжного партнёра. Именно поэтому мы следуем политике максимальной открытости. Мы заинтересованы, чтобы все знали наши цели, нашу работу и нашу Компанию.</p>
                    <p>Открытость это не только характеристика нашей Компании, но ещё и желание, и умение прислушиваться к мнению других, учитывать их потребности, вести конструктивную дискуссию, быть готовыми к разумному компромиссу.</p>
                    <p>Мы взаимодействуем открыто и честно внутри Компании, с нашими партнёрами и с обществом, которое нас окружает.</p>
                </div>
			</li>
		</ul>
	</div>
</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/footer.php'); ?>