<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/header.php'); ?>

<div class="container">
	<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/breadcrumbs.php'); ?>

	<div class="section-area">
		<div class="row columned">
			<div class="col col-6 block-mb">
                <h1 class="section-area__title">Устойчивое развитие</h1>
			</div>
			<div class="col col-6 block-mb">
                <div class="text-block color-gray">
                    <p>Сегодня «Газпроектинжиниринг» — стабильная компания, которая обеспечивает работой и достойными условиями труда более 1000 человек и является одним из крупнейших налогоплательщиков Воронежской области, стимулируя её экономическое и социальное развитие. Наша Компания активно взаимодействует с партнёрами в направлении переоборудования промышленных предприятий в разных регионах страны, делая их устойчивыми за счёт повышения эффективности использования ресурсов и более широкого применения чистых и экологически безопасных технологий и промышленных процессов.</p>
                </div>
			</div>
			<div class="col col-12">
                <div class="img-h-xs">
                    <img src="/build/img/dev-img1.jpg" alt="">
                </div>
			</div>
		</div>
	</div>

	<div class="section-area">
		<div class="h2 title-mb-big">Ответственное потребление<br>и производство</div>
		<div class="h5-text text-block column-2">
            <div class="h4 title-mb color-blue">АО «Газпроектинжиниринг» –</div>
			<p>Компания, реализующая <b>весь спектр инжиниринговых услуг</b> для любых проектов нового строительства, реконструкции и технического перевооружения промышленных объектов. Компания с большим вниманием и особой ответственностью подходит к вопросам <b>снижения воздействия производственных факторов на окружающую среду</b>, руководствуясь в своей деятельности современными международными техническими и экологическим нормами. Социально-экономический прогресс, достигнутый за последнее столетие, сопровождался ухудшением состояния окружающей среды. Перед современным обществом сегодня стоит задача по обеспечению перехода к рациональным моделям потребления и производства. С целью минимизировать воздействие своей деятельности на окружающую среду,</p>
			<p>АО «Газпроектинжиниринг» <b>направляет на переработку и утилизацию</b> отходы собственного производства (аккумуляторные батареи, люминесцентные лампы, бумага)</p>
		</div>
	</div>

    <div class="section-area">
        <div class="outlined-aboutInfo">
            <div class="block-mb-text-big">
                <h2 class="h2 title-mb-big">Инновации и инфраструктура</h2>

                <div class="block-mb">
                    <div class="h4.5 color-blue">Для достижения устойчивого развития важно создание качественной инфраструктуры для поддержки равного доступа к инновациям и технологиям.</div>
                </div>

                <div class="text-block">
                    <p><b>АО «Газпроектинжиниринг» в своей деятельности поддерживает идею устойчивой индустриализации</b>. Кроме надёжной инфраструктуры, она опирается на исследовательскую деятельность, инновации и технологический прогресс, и в конечном итоге способствует повышению качества жизни и предоставлению равных возможностей для разных групп населения.</p>
                    <p>АО «Газпроектинжиниринг» <b>активно взаимодействует с партнёрами</b> в направлении переоборудования и модернизации промышленных предприятий. Это позволяет привести производственные процессы в соответствие современным стандартам в области обеспечения эффективности использования ресурсов и более широкого применения чистых и экологически безопасных технологий.</p>
                    <p>АО «Газпроектинжиниринг» использует процессы цифровой трансформации.</p>
                    <p>Технологии искусственного интеллекта являются мощным инструментом для достижения целей устойчивого развития.</p>
                    <p>Применяя их в своей деятельности для оптимизации проектных решений, с учётом всех стадий жизненного цикла объекта и создания его «цифрового двойника», обеспечивается надёжность, безопасность и экологичность функционирования.</p>
                </div>
            </div>
        </div>
    </div>

    <div class="section-area">
        <div class="h2 title-mb-big">Здоровье и благополучие</div>
        <div class="row">
            <div class="col col-7">
                <div class="h5-text text-block pr-3">
                    <p>Любое производство представляет собой совокупность сложных процессов, сопровождающихся вредными и опасными факторами воздействия на людей. В АО «Газпроектинжиниринг» <b>осуществляется строгий контроль соблюдения техники безопасности</b> на всех этапах выполнения работ, а разработка проектов ведется в полном соответствии с технологическими регламентами и правилами технической эксплуатации.</p>
                    <p><b>АО «Газпроектинжиниринг» заботится о здоровье своих сотрудников</b>, обеспечивая оказание медицинских услуг на базе корпоративного медицинского центра.</p>
                    <p><b>Особое внимание</b> уделяется профилактическим мероприятиям — регулярным медицинским осмотрам и своевременной вакцинации от распространённых инфекционных заболеваний.</p>
                </div>
            </div>
            <div class="col col-5">
                <div class="cta-box cta-box-text-block">
                    <div class="cta-box-inner">
                        <div class="h5-text cta-box-text">Доступность качественной медицинской помощи — один из принципов устойчивого развития.
                            Забота о здоровье каждого имеет приоритетное значение в рамках устойчивого развития. Поощрение и поддержка участия в спортивных мероприятиях, занятий физической культурой и здорового образа жизни — важный элемент развития социально-культурной сферы деятельности АО «Газпроектинжиниринг».</div>
                    </div>
                </div>
            </div>
        </div>
    </div>

    <div class="section-area">
        <div class="framed-block bgi-single-block">
            <div class="h2 title-mb-big">Достойная работа<br>и экономический рост</div>

            <div class="block-mb">
                <div class="h4.5 color-blue">Коллектив АО «Газпроектинжиниринг» насчитывает более 1000 высококвалифицированных сотрудников, которым предоставлены комфортные условия труда и развитая социально-культурная инфраструктура.</div>
            </div>

            <div class="h5-text text-block">
                <p><b>Важным аспектом деятельности</b> в рамках реализации целей устойчивого развития со стороны бизнеса является создание достойных рабочих мест.  Компания является одним из самых крупных налогоплательщиков в своём регионе.</p>
                <p>Стабильная работа крупных предприятий обеспечивает надёжную основу для экономического роста. <b>10 июня 2022 года АО «Газпроектинжиниринг» отмечает 55-летие своей деятельности</b>. За этот период Компания прошла путь от проектно-конструкторского отдела Воронежского государственного союзного проектного института до одной из ведущих инжиниринговых компаний России. АО «Газпроектинжиниринг» сегодня — это передовые решения в области информационных технологий, надёжная ресурсная база, сотни реализованных проектов и стабильные партнёрские отношения.</p>
            </div>
        </div>
    </div>

    <div class="section-area">
        <div class="cta-box cta-box-text-block">
            <div class="cta-box-inner">
                <div class="h2 title-mb-big align-self-start color-white">Партнёрство в интересах<br>устойчивого развития</div>
                <div class="cta-box-text">Успешная реализация повестки в области устойчивого развития невозможна без налаживания партнёрских отношений, выстроенных на общих принципах, целях и ценностях. Двигаясь по пути устойчивого развития, АО «Газпроектинжиниринг» укрепляет связи и активно взаимодействует с представителями городских администраций и региональных правительств в рамках реализации программ развития регионов с целью улучшения их социально-экономического положения.</div>
            </div>
        </div>
    </div>

    <div class="section-area">
        <div class="block-mb">
            <div class="h2 title-mb-big">Качественное образование</div>
        </div>

        <div class="h5-text text-block column-2">
            <p><b>Поддержка профильных образовательных программ для АО «Газпроектинжиниринг» — важнейшая инвестиция в будущее</b>. Компания активно сотрудничает и делится профессиональными знаниями со студентами Воронежского Государственного Технического Университета и Сахалинского Государственного Университета.</p>
            <p>В рамках взаимодействия с ВУЗами проводятся научные встречи, производственная и преддипломная практика, подготовка выпускных квалификационных работ, <b>проходит отбор молодых специалистов из числа выпускников для дальнейшей работы в Компании</b>.</p>
        </div>
    </div>

</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/footer.php'); ?>