<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/header.php'); ?>

<div class="container-fluid container-lg">
	<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/breadcrumbs.php'); ?>
</div>

<div class="container-fluid container-lg">
	<div class="container-small news-details">
        <div class="block-mb-text-big">
            <div class="news-details__view news-details__view--main">
                <div class="news-details__view-content img-medium" style="background-image: url('/build/img/new-details-img1.jpg');">
                    <div class="news-details__view-dateplate dateplate">09.04.2021</div>
                </div>
            </div>
        </div>

        <div class="block-mb-text">
            <div class="text-block text-block--fields text-block--fz-big">
                <div class="title-mb h4">Благоустройство сквера «Рыбка» левобережного района планируется при участии АО «Газпроектинжиниринг»</div>
                <p>Инициатива сотрудничества в деле реконструкции в прошлом популярной у горожан территории принадлежит генеральному директору одного из ведущих проектных институтов Черноземья АО «Газпроектинжиниринг» Сергею Белому. <b>На встрече с мэром он представил предварительный проект обновлённого сквера.</b></p>
                <p>В обсуждении приняли участие руководитель управы Левобережного района Вадим Башилов и председатель Союза строителей Воронежской области <b>Владимир Астанин, который отметил, что объект является знаковым,</b> особенно для жителей левого берега, ещё с советских времён:</p>
                <ul>
                    <li>Там расположен монументальный объект искусства в виде рыбки, которая является центральной скульптурой фонтана и в целом определяет тематику сквера. Сейчас речь идёт о сохранении исторического облика места и придания ему новизны, – отметил председатель Союза строителей Воронежской области Владимир Астанин. <b>Последние работы в сквере выполнялись ещё в начале 2000-х годов.</b> В результате серьёзного износа подземных инженерных коммуникаций и насосного оборудования, фонтан длительное время не функционирует. В настоящее время необходимо реконструировать чашу фонтана и отреставрировать саму малую архитектурную форму.
                    <li>В этом году «Газпроектинжиниринг» отмечает свой 55-летний юбилей. В преддверии этого события мы решили сделать что-то знаковое для города, в котором столько лет работаем.</li>
                </ul>
            </div>
        </div>

        <div class="block-mb-text">
            <div class="news-details__view news-details__view--caption">
                <div class="news-details__view-content img-medium" style="background-image: url('/build/img/new-details-img2.jpg');"></div>
                <div class="news-details__view-caption">Любая необходимая подпись к изображению</div>
            </div>
        </div>

        <div class="block-mb-text-big">
            <div class="text-block text-block--fields text-block--fz-big">
                <p>Выбрали место, требующее к себе отдельного внимания, подготовили эскизный проект, получивший одобрение в управлении главного архитектора и готовы обсуждать, как его реализовать. Наша компания предлагает взять на себя разработку проектной и рабочей документации, – сообщил мэру генеральный директор проектного института Сергей Белый.</p>
                <p>Он рассказал, что благоустройство фактически пустующей территории заключается в организации сквера и восстановлении «Рыбки». Предварительно предложенным проектом предусматривается обустройство газона с размещением на нем памятного знака к юбилею компании — названия и логотипа, установка скамеек. Вокруг фонтана может появиться площадка с твёрдым покрытием и организацией рельефа в виде террасных ступеней с расположенными на них местами для посадки деревьев. В вертикальной части террасных ступеней может расположиться подсветка, которая создаст вокруг пространства в тёмное время суток мягкий свет.</p>
            </div>
        </div>

        <div class="block-mb-text-big">
            <div class="cta-box cta-box-text-block cta-minus-mx">
                <div class="cta-box-text-decor">
                    <svg class="">
                        <use href="/build/img/sprite.svg#quotes"></use>
                    </svg>
                </div>
                <div class="cta-box-text">Ориентировочная стоимость проектных и строительно-монтажных работ — без учёта стоимости переноса и реконструкции существующих коммунальных сетей, геологических изысканий и подготовки территории — составит порядка 5 млн рублей</div>
                <div class="cta-box-caption">
                    <div class="cta-box-caption__name">Сергей Белый</div>
                    <div class="cta-box-caption__position">Генеральный директор АО «Газпроектинжиниринг»</div>
                </div>
            </div>
        </div>

        <div>
            <div class="text-block text-block--fields text-block--fz-big">
                <p><b>Мэр Воронежа поручил руководителю управы Левобережного района Вадиму Башилову оценить проект с точки зрения дальнейшей эксплуатации:</b></p>
                <p><b>Территории важно не только благоустраивать, озеленять, но и содержать потом. Оцените, насколько сложно будет убирать сквер с учётом предлагаемых малых архитектурных форм и террас, в первую очередь в зимнее время года. С учётом этого окажите содействие в доработке деталей проекта, а также с точки зрения расположения инженерных коммуникаций, – распорядился глава города. В завершении встречи мэр Вадим Кстенин поддержал идею и поручил профильным специалистам администрации совместно с АО «Газпроектинжиниринг» выполнить точный расчёт стоимости всех необходимых работ.</b></p>
                <p><b>Всегда приветствую инициативы по улучшению городской среды в рамках муниципально-частного партнёрства, очень благодарен и рад тому, что бизнес включается в проблемы города, особенно в такие нелёгкие времена. Мы однозначно будем в этот проект входить с собственным софинансированием. Участок, на котором расположен сквер, небольшой — 0,2 га, и работы на нем, после решения технических и финансовых вопросов, можно будет выполнить в достаточно сжатые сроки, – отметил мэр Вадим Кстенин.</b></p>
                <p><b>ООО «Газпроектинжиниринг Сахалин» - дочернее общество АО «Газпроектинжиниринг», зарегистрированное на Сахалине в июне 2021 года с целью сосредоточения производственно-технических мощностей на территории области, участия в деятельности, направленной на улучшение показателей по локализации услуг в нефтегазовой отрасли и реализации программ развития регион.</b></p>
            </div>
        </div>

        <div class="block-mb">
            <div class="news-details__info">
                <div class="news-details__info-author">Новость подготовил: Иван Иванов</div>
                <div class="news-details__info-date">29.04.2020</div>
                <div class="news-details__info-additional">
                    Материал подготовлен на основании новости с сайта Администрации городского округа город Воронеж
                    <a href="https://voronezh-city.ru/communications/msgs/detail/40411">https://voronezh-city.ru/communications/msgs/detail/40411</a>
                </div>
            </div>
        </div>

        <div>
            <div class="text-block text-block--fields text-block--fz-big">
                <div class="title-mb-big h3">Читайте так же:</div>
                <div class="row news-row">
                    <div class="col col-12 col-sm-6 d-flex">
                        <a href="javascript:;" class="news-article-box news-article-box-sm" title="">
                            <div class="news-article-box__image">
                                <span class="news-article-box__date fixed-date-el">10.04.2021</span>
                                <img src="/build/img/news-3.jpg" alt="">
                            </div>
                            <div class="h5 news-article-box__title">Итоги конкурса "Инженер года 2021"</div>
                            <span class="news-article-box__caption">В 2021 году в конкурсе приняли участие более 70 лучших специалистов в своей сфере деятельности из 33 предприятий региона…</span>
                        </a>
                    </div>
                    <div class="col col-12 col-sm-6 d-flex">
                        <a href="javascript:;" class="news-article-box news-article-box-sm" title="">
                            <div class="news-article-box__image">
                                <span class="news-article-box__date fixed-date-el">10.04.2021</span>
                                <img src="/build/img/news-6.jpg" alt="">
                            </div>
                            <div class="h5 news-article-box__title">Мы гордимся своими успехами!</div>
                            <span class="news-article-box__caption">6 августа в преддверии профессионального праздника Дня строителя в Воронеже состоялось награждение лучших предприятий…</span>
                        </a>
                    </div>
                </div>
            </div>
        </div>
	</div>
</div>

<?php include($_SERVER["DOCUMENT_ROOT"] . '/build/components/footer.php'); ?>